<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<jsp:include page="../top/top.jsp" /> 
<span>
교보문고 개인정보처리방침
제1조 이용자 및 법정대리인의 권리/의무 및 그 행사방법
① 이용자는 언제든지 자신의 개인정보를 조회하고 수정할 수 있으며, 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방할 수 있도록 협조해야 합니다. 부정확한 정보 제공으로 발생하는 사고의 책임은 이용자에게 있으며, 타인 정보의 도용 등 허위 정보를 입력할 경우 회원 자격 상실과 함께 개인정보에 관한 법률에 의거하여 처벌될 수 있습니다.
② 만14세 미만 아동은 법정대리인의 동의가 있어야 이용이 가능하며, 법정대리인은 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 권리를 가집니다.
③ 이용자 및 법정대리인은 언제든지 개인정보 열람·정정·삭제·처리정지에 대한 개인정보 보호 관련 권리를 언제든지 행사할 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.
또한, 접수 이후 정정 또는 삭제 처리를 완료할 때까지 해당 개인정보를 이용하거나 제공하지 않으며 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
1. 요청 방법
- 회사 고객센터를 통한 전화/서면/이메일/팩스 접수
- 회사 홈페이지에 접속하여 1:1 문의를 통한 접수
- 개인정보 보호책임자 및 담당자에게 이메일 접수 (개인정보 처리방침 제2조)
2. 요청 양식
- 회사 홈페이지 > 고객센터 > 회원 > 회원정보 확인/변경 > 회원정보 변경은 어떻게 하나요 > 양식1. 개인정보(정정·삭제) 요구서 다운받기
3. 요청할 수 있는 사항
- 회사가 보유하고 있는 이용자의 개인정보
- 회사가 이용자의 개인정보를 이용하거나 제3자에게 제공한 현황
- 이용자가 동의한 개인정보의 수집·이용·제공 현황
④ 제③항에 따른 권리 행사는 이용자 및 법정대리인, 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 단, 대리인이 권리 행사를 요구 할 경우 위임장을 작성하여 제출하셔야 합니다.
- 회사 홈페이지 > 고객센터 > 회원 > 회원정보 확인/변경 > 회원정보 변경은 어떻게 하나요 > 양식2. 위임장 다운받기
⑤ 회사는 제③항에 따라 해지 또는 삭제한 개인정보에 대해 "제6조 보유 및 이용기간, 파기 절차 및 파기 방법"에 명시된 바에 따라 처리하고 있습니다.
⑥ 이용자는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 개인정보가 유출되지 않도록 조심하시고 타인의 게시물 및 개인정보를 훼손하지 않도록 유의하시기 바랍니다.
⑦ 회사는 이용자가 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취합니다. 또한 자신의 개인정보 도용을 인지한 이용자가 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우에는 확인 완료 후 즉시 조치를 취합니다.
제2조 개인정보 보호책임자 성명 및 부서·연락처
① 이용자의 개인정보를 보호하고 개인정보와 관련한 불만 처리 및 피해구제 등을 위하여 회사는 개인정보 보호책임자를 지정하고 있습니다.
제2조 개인정보 보호책임자 성명 및 부서·연락처
① 이용자의 개인정보를 보호하고 개인정보와 관련한 불만 처리 및 피해구제 등을 위하여 회사는 개인정보 보호책임자를 지정하고 있습니다.
직무	부서	이름	연락처	이메일
개인정보 보호책임자	전략기획실	강효석	1544-1900	privacy@kyobobook.co.kr
② 회사가 제공하는 서비스를 이용하시면서 발생한 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항은 개인정보 보호책임자, 개인정보 보호 관리자 및 고객센터로 문의하실 수 있으며, 회사는 이용자들의 문의사항에 대해 신속하고 충분한 답변을 드리도록 하겠습니다.
③ 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시면 도움을 받으실 수 있습니다.
- 개인정보침해신고센터 (http://privacy.kisa.or.kr / (국번없이) 118)
- 개인정보분쟁조정위원회 (http://www.kopico.go.kr / 1833-6972)
- 대검찰청 사이버수사과 (http://www.spo.go.kr / (국번없이) 1301)
- 경찰청 사이버범죄 신고시스템 (https://ecrm.cyber.go.kr/minwon/main / (국번없이) 182)
제3조 개인정보의 자동수집 장치 설치·운영·거부 사항
① 회사는 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.
- 쿠키(cookie)란?
웹사이트가 이용자의 컴퓨터 브라우저(인터넷익스플로러, 크롬 등)로 전송하는 소량의 정보로서 이용자가 웹사이트에 로그인(log-in)하면 서버는 이용자의 브라우저에 있는 쿠키의 내용을 읽고, 이용자의 추가정보를 이용자 본인의 컴퓨터에서 찾아 서비스를 제공하게 됩니다. 이러한 쿠키 정보는 이용자께 유용하고 보다 편리한 맞춤 서비스를 제공하는데 사용되게 됩니다.
② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자가 이용하는 단말기(PC/노트북/스마트폰/태블릿PC 등)의 저장소에 저장됩니다. 이후 이용자가 웹사이트에 방문할 경우 웹사이트 서버는 이용자가 이용하는 단말기의 저장소에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하기 위해 이용 됩니다.
③ 쿠키는 브라우저의 종료 시나 로그아웃 시 만료됩니다.
(쿠키정보는 컴퓨터를 식별할 수는 있지만 이용자 개인을 식별하지는 않습니다.)
④ 이용자는 언제든지 쿠키의 설치를 거부하거나 삭제할 수 있습니다. 이에 따라 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.
쿠키 설정 거부 방법은 다음과 같습니다.
1. Internet Explorer의 경우
- 웹브라우저 상단의 [도구] 메뉴 > [인터넷 옵션] > [개인정보] 탭 > 고급 > 직접 설정
2. Chrome의 경우
- 웹 브라우저 우측 상단의 맞춤 설정 및 제어 > [설정] > 화면 하단의 [고급] > 개인정보 섹션의 [콘텐츠 설정] > [쿠키] 메뉴 직접 설정
3. Safari의 경우
- Safari > 환경설정 > 개인정보보호 > 크로스 사이트 추적 방지 or 모든 쿠키 차단
4. Firefox의 경우
- 메뉴 > 설정 > 개인정보 및 보안 (Privacy&Security) > 쿠키 및 사이트 데이터 세션 > 데이터 관리 > 삭제 및 저장
5. Edge의 경우
- 설정 > 쿠키 및 사이트 권한 > 쿠키 및 사이트 데이터 관리 및 삭제 > 쿠키 수준 설정

1. Android : 홈 > 설정 > Google > 광고 > 광고ID재설정 또는 광고ID 삭제
2. iPhone : 홈 > 설정 > 개인 정보 보호 > 추적 > 앱이 추적을 요청하도록 허용 (OFF)
⑤ 회사는 이용자에게 보다나은 서비스의 제공을 위하여 구글에서 제공하는 웹로그 분석 도구인 구글 애널리틱스를 이용하고 있습니다. 구글 애널리틱스를 통해 당사 웹사이트 이용자의 행태정보를 수집하게 되며, 이 경우 이용자 개인을 식별할 수 없는 비식별정보만이 수집됩니다.
그럼에도 이용자는 부가기능 설치 또는 웹브라우저의 쿠키 설정 거부를 통해 구글 애널리틱스 쿠키 이용을 거부할 수 있습니다.
- 구글 애널리틱스 차단 브라우저 부가기능의 설치 : https://tools.google.com/dlpage/gaoptout
- 행태정보 수집∙이용 및 거부 등에 관한 사항
구분	세부 내용
행태정보 수집항목	이용자의 웹/앱 서비스 방문이력, 검색이력, 구매이력
행태정보 수집방법	이용자의 웹/앱 방문 및 실행 시 자동수집
행태정보 수집목적	이용자의 관심, 성향에 기반한 개인 맞춤형 상품추천서비스(광고 포함) 제공
보유 및 이용기간	수집일로부터 5년 보관 후 삭제
이용자 통제권
행사 방법
∙ 브라우저 종류별 : 제3조 ④항 참고
∙ 구글 애널리틱스 차단 브라우저 부가기능 설치
http://tools.google.com/dlpage/gaoptout
∙ Android : 설정 → 구글 → 광고 → 광고 맞춤설정 선택 해제
∙ IOS : 설정 → 개인정보보호 → 추적 → 광고추적 제한
이용자 피해구제 방법	제1조, 제2조 내용 참고
</span>
<jsp:include page="../top/footer.jsp" /> 
</body>
</html>